{
    "timestamp": "2025-02-22T17:40:52.404896",
    "data": {
        "ru": {
            "https://citaty.info/topic/mir-mirozdanie": [
                "Весь наш мир соткан из перемен — а в мгновении не меняется ничего: созерцающий его постигает, что оно неподвижно и пусто. Именно это и делает нас миражом, с которым ничего не может случиться.",
                "Единственная правда в этом мире – «правды нет».",
                "Перестань изменять мир.Полюби его.Это поменяет все.",
                "Очень мало людей, которых я действительно люблю. И еще меньше тех, о ком я хорошо думаю. Чем больше я смотрю на мир, тем меньше он мне нравится.",
                "Джейн Остин. Гордость и предубеждение",
                "То, во что ты веришь, становится твоим миром.",
                "С тобой мир становится терпимым.",
                "Мир опасен не потому, что некоторые люди творят зло, но потому, что некоторые видят это и ничего не делают.",
                "Знаете, когда ты маленький, тебе говорят, что главное — вырасти, найти работу, жениться, купить дом, завести ребенка и это все. Но правда в том, что в мире намного больше странного. Он гораздо безумнее, сложнее и гораздо лучше.",
                "Вообще книги для меня — что для других выпивка. Они заглушают шум внешнего мира.",
                "Современный мир избавляет человека от необходимости мыслить. Глаза нам заменяет воспитание, мысли – правила, собственное мнение – стереотипы, желания – рекламные ролики. Все уже придумано, зафиксировано, разложено по своим местам… Не думай, а слушай, смотри и запоминай. О тебе уже позаботились. Мой голову этим шампунем, спи на этих кроватях, носи эти джинсы. Да, конечно, у тебя есть право выбора, но к чему оно? Пока ты будешь выбирать, размышлять, анализировать, время уйдет. Вот и не забивай голову всякой ерундой. Живи комфортно, пусть каждый твой день будет праздником безграничного потребления.",
                "Я смотрю на мир голубыми глазами сквозь розовые очки и мне всё фиолетово…",
                "Не зли других и сам не злись,Мы гости в этом бренном мире.И, если что не так — смирись!Будь поумней и улыбнись.Холодной думай головой.Ведь в мире все закономерно:Зло, излучённое тобой,К тебе вернется непременно.",
                "В этом мире нет ни правды, ни лжи. Есть только факты. И по ошибке мы верим лишь тем фактам, которые нам нравятся. Другого способа жить мы не знаем. А те, кому не нравится, что это факты — принимают их за истину. Так мы и входим в заблуждение.",
                "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой.",
                "Борись! Ради этого и жизни не жалко. Сколь ужасен и жесток может быть этот мир, не важно! Сколь суров и страшен он может быть, ну и что! Борись, борись, борись!",
                "— Раньше мир был куда больше.— Нет. Мир остался прежним. Стало меньше содержимого.",
                "Все же в этом ублюдском мире, во всей этой мышиной возне и суете, во всем этом навозе встречаются иногда поразительно красивые вещи, радующие человеческий глаз, и беда многих в том, что они об этом забыли.",
                "Мы сами должны стать теми переменами, которые хотим увидеть в мире.(Если желаешь, чтобы мир изменился — сам стань этим изменением.)(Давайте станем той переменой, которую мы хотим увидеть в окружающем мире.)",
                "Тот, кто спасает одну жизнь, спасает весь мир.",
                "Эрих Фромм. Искусство любить"
            ],
            "https://citaty.info/topic/vlast": [
                "Ваш разум и страсть — руль и паруса вашей плывущей по морю души. Если ваши паруса и руль сломаны — вы можете носиться по волнам и плыть по течению, либо недвижно стоять в открытом море, ибо разум, когда он властвует один — сила ограничивающая, а одна страсть — пламя сжигающее само себя.",
                "Она понимала, что уже никогда не будет ни жить, ни любить как обычная женщина. У нее теперь ничего не осталось кроме власти.",
                "... а народу совсем без власти нельзя, от этого он, народ, в забвение себя входит. Только власти должно быть немножко, самую малость, и чтоб не по бумажке правила, которую неизвестно кто и когда придумал, а по справедливости — чтоб всякий человек понимал, за что харю ваксят.",
                "— Уже полдесятого, Андрюшенька. Тебе разве не пора своих крепостных считать?— По часам только таблетки пьют и в туалет ходят, Купитман. А властвовать и унижать можно в любое время!",
                "Короли ничем не владеют. Они только царствуют.",
                "В мире закрытых дверей тот, у кого есть ключ, — король. И, дорогуша, ты должен увидеть меня в короне.",
                "Во многом виновата власть. И в остальном тоже.",
                "– Власть любопытная штука, милорд. Вы любите загадки?– Что ж, можно послушать.– В комнате три больших человека. Король, священник и богач. Между ними стоит простой наёмник и каждый из больших людей приказывает ему убить двух других. Кто останется жив, а кто умрёт?..– Зависит от наёмника.– Разве?!... У него нет ни короны, ни золота, ни благословения богов.– У него есть меч, власть над жизнью и смертью.– Если всем правят люди с мечами, зачем мы притворяемся, что власть принадлежит королям?... Когда Нэд Старк лишился головы, кто был виноват в этом? Джоффри, его палач или кто-то другой?– Я понял, что не люблю загадки…– Властью обладает тот, кто убеждает в ней остальных… Это обман, тень на стене… Но… даже маленький человек способен отбрасывать очень большую тень.",
                "Джордж Мартин. Игра престолов",
                "Дай человеку власть, и ты узнаешь кто он.",
                "Только фанатичная толпа легко управляема.",
                "Величие пробуждает зависть, зависть рождает злобу, злоба плодит ложь.",
                "Народ не должен бояться своего правительства. Это правительсво должно бояться своего народа.",
                "Когда народ много знает, им трудно управлять.",
                "Управлять тем, кто восхищается тобой — проще простого. Там, где есть преклонение, пониманию нет места.",
                "Надев на пса корону, на цепь его уже не посадишь.(Трудно надеть поводок на пса, у которого на голове корона.)",
                "Стоит дать маленьким людям власть, и она ударяет им в голову, как вино.",
                "Разделяй и властвуй.",
                "Иоганн Вольфганг фон Гёте",
                "Через 5 лет на Украине может случиться всё что угодно, к власти могут прийти фломастеры.",
                "Мы оба знаем, что, сколько бы времени ни прошло... Сколько бы глупостей мы ни наделали, каждый раз, как ты меня позовешь, я прибегу к тебе, как ручная собачка. Ты имеешь эту власть надо мной. Но хотя бы раз я хочу почувствовать, что ты зовешь меня, потому что я тебе действительно нужен. А не потому, что я — один из твоих капризов. Хотя бы один раз мне хотелось бы бежать к тебе со всех ног, чтобы услышать... Как ты говоришь мне «Я люблю тебя»."
            ],
            "https://citaty.info/topic/sila": [
                "Признавшись в своей слабости, человек становится сильнее.",
                "Человек сильной воли творит свою судьбу, а слабый лишь проживает ту жизнь, которая выпала на его долю.",
                "Не было бы слабых мужчин — не было бы такого множества сильных женщин.",
                "Дело не в том, что мне не хочется плакать, — напротив, очень хочется. Просто кто-то должен оставаться сильным, чтобы сильными не пришлось быть всем вам.",
                "Депрессия не признак слабости — это признак того, что вы пытались быть сильным слишком долго...",
                "Люди плачут не потому, что они слабые, а потому, что они были сильными слишком долгое время.",
                "Большинство людей намного сильнее, чем они думают, они просто забывают иногда в это верить.",
                "Не важно, насколько ты силен. Ты можешь умереть от любого пустяка.",
                "Я бежал... Пока мышцы не стало жечь огнем, а кровь не стала едкая, как кислота... И тогда... Я побежал дальше...",
                "Не просите у Бога легкой жизни, а просите, чтоб он сделал вас сильнее.",
                "Когда нас бьют без причины, мы должны отвечать ударом на удар — я уверена в этом, — и притом с такой силой, чтобы навсегда отучить людей бить нас.",
                "Надо ставить себе задачи выше своих сил: во-первых, потому, что их всё равно никогда не знаешь, а во-вторых, потому, что силы и появляются по мере выполнения недостижимой задачи.",
                "Мы сильны настолько, насколько мы едины, и слабы настолько, насколько разъединены.",
                "— Доктор, у них оружие.— А у меня нет. Это делает меня лучше, ты так не думаешь? Они могут застрелить меня, но морально я сильнее!",
                "— Если прикинуть силы: твой брат — полубог; суперсолдат — живая легенда, достойная называться легендой; человек, чья борьба с собственной яростью дух захватывает; парочка первоклассных убийц... И ты, приятель, умудрился взбесить их всех до единого.— Такой был план.— Не лучший план.",
                "Сильные люди, так или иначе, всегда добиваются своего.",
                "Ты не перестаешь искать силы и уверенность вовне, а искать следует в себе. Они там всегда и были.",
                "Хоть вместо беседы можно использвать дубинку — слова никогда не потеряют свою силу. Слова передают смысл и возвещают истину тем, кто им внимает.",
                "Мой отец говорит: «Она родилась везучей, а мне повезло, что я родился». Но мне не нужно везение, я его не хочу, мне всегда приходилось бороться, потому я стал сильным. Таким, какой есть."
            ],
            "https://citaty.info/topic/nenavist": [
                "Лучше блюдо зелени, и при нем любовь, нежели откормленный бык, и при нем ненависть.",
                "— Не всё ещё прошло.— Что ещё не прошло?— Ненависть. У меня так много врагов в моей же собственной голове...",
                "Ненависть к кому бы то ни было вызывает беспокойство сродни любви.",
                "Самый большой грех по отношению к ближнему – не ненависть, а равнодушие; вот истинно вершина бесчеловечности.",
                "— Ты мне больше нравился, когда всех ненавидел.— Я и сейчас всех ненавижу, просто мне нравится, что я им нравлюсь...",
                "Ненавижу, когда блядь строит из себя невинность!",
                "Твою причёску ненавижу, и то, как говоришь со мной,и как ведёшь мою машину, и взгляд я ненавижу твой!Твои дурацкие ботинки и то, что смог меня постичь.Я так смертельно ненавижу, что начала стихи строчить.И ложь твою я ненавижу, и что себя ты правым мнишь.Тебя я даже ненавижу, что не изводишь, а смешишь.Я ненавижу, что нет рядом тебя, и что ты не звонишь.Но главное, я ненавижу тебя за то, что не могу даже немного ненавидеть, совсем немного, каплю… Не могу!",
                "Столько возможностей выразить свою ненависть, просто глаза разбегаются.",
                "Очень может быть, вам будет не хватать того, что сейчас вы ненавидите...",
                "... И целый мир возненавидел,Чтобы тебя любить сильней.",
                "Если вы начинаете с самопожертвования ради тех, кого любите, то закончите ненавистью к тем, кому принесли себя в жертву.",
                "Сила её ненависти равна энергии тысячи солнц.",
                "В театре меня любили талантливые, бездарные ненавидели, шавки кусали и рвали на части.",
                "Смотри реальности в глаза, когда ненависть делает тебя слепым.",
                "Это было бы самым большим несчастьем. Найти приятным человека, которого решила ненавидеть!",
                "Не стоит ненавидеть врагов. Эмоции мешают думать.================================================Нельзя ненавидеть врагов, это искажает оценки.",
                "Раньше меня презирали за невежество и тупость, теперь ненавидят за ум и знания.",
                "Если я наслаждаюсь ненавистью к жизни, я не ненавижу жизнь. Я ею наслаждаюсь.",
                "Легко быть милым с теми, кого любишь, а вот быть милым с теми, кого ненавидишь, — это наука."
            ]
        },
        "en": {
            "https://citaty.info/topic/mir-mirozdanie": [
                "The whole world is a hundred from change, and in a moment nothing changes: the conquering is that it is permanent and empty. That's what makes us a mirage that can't happen to.",
                "The only truth in this world is “no truth”.",
                "Stop changing the world. Love him. It changes everything.",
                "Very few people I really love. And less than I think about. The more I look at the world, the less I like it.",
                "Jane Austin. Pride and prejudice",
                "What you believe becomes your world.",
                "The world is getting tolerant with you.",
                "The world is dangerous not because some people do evil, but because some people see it and do nothing.",
                "You know, when you're little, you're told the key is growing up, finding a job, getting married, buying a house, having a baby, and that's all. But the truth is, there's a lot more strange in the world. He's much more insane, more complicated and much better.",
                "In fact, books for me are for other drinks. They'll silence the noise of the outside world.",
                "The modern world spares a man the need to think. The eyes replace education, thoughts, rules, opinions, stereotyping, desires, advertising. It's all set up, fixed, scattered... Don't think, look, look, and remember. You've been taken care of. My head is this shampoo, sleep on these beds, wear these jeans. Yeah, of course you have the right to choose, but what is it? As long as you choose, think, analyse, time goes away. Don't put your head in any nonsense. Live comfortably, let your day be a holiday of unlimited consumption.",
                "I'm looking at the world with blue eyes through pink glasses and I'm all purple...",
                "Don't be angry with the others, and don't be mad, we're guests in this fucking world. And if that's not true, make up for it! Be smart and smile. Think cold. 'Cause in the world, it's all legal: The evil that you've produced will come back forever.",
                "There's no truth or lies in this world. There are only facts. And by mistake, we believe only the facts we like. We don't know the other way to live. And those who don't like the facts are accepting them for the truth. That's how we get lost.",
                "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой.",
                "Fight! It's not pathetic. How terrible and cruel can this world be, no matter! How severe and scary can he be, so what? Fight, fight, fight, fight!",
                "♪ The world used to be a lot more. No. The world has remained the same. It's got less contents.",
                "Yet, in this world, in all this mice and fuss, there are sometimes amazingly beautiful things in which the human eye and the trouble of many that they have forgotten about it.",
                "We must ourselves be the changes we want to see in the world.",
                "Someone who saves one life saves the world.",
                "Erich Fromm. Art to love"
            ],
            "https://citaty.info/topic/vlast": [
                "Your mind and passion are the wheel and sail of your sailing soul. If your sails and wheels are broken, you can be wrapped up and float through the sea, or you can stand still on the high seas, because the mind when he owns one--- power limited and one passion-- flame burning itself.",
                "She realized that she would never live or love as a regular woman. She has nothing left but power.",
                "...and the people can't be powerless, from which he, the people, is forgetting himself. Only the power must be a little, a little bit short, and not by the book of a rule that no one knows when and when they came up, and by justice, so that everyone understands what they're doing.",
                "♪ It's 50, Andrew. Isn't it time for you to count your stead? They only drink pills and go to the bathroom, Kupitman. You can take control and humiliate at any time!",
                "Kings don't own anything. They're kingdoms.",
                "In a closed world, the one with the key is the king. And, dear, you must see me in the crown.",
                "It's a lot of power. Or else.",
                "♪ Power is a curious thing, my Lord. Do you like riddles? Well, let me hear it. Three big people in the room. King, priest and rich man. There's a simple hire between them, and each of the big men orders him to kill the other two. Who stays alive and who dies? Depends on the mercenary. Is it...? He has no crown, no gold, no blessing. He has a sword, power over life and death. If people are ruled by swords, why are we pretending that power belongs to the kings? When Ned Stark lost his head, who was responsible? Joffrey, his executioner or someone else? I realized I don't like riddles... The authority is the one who convinces the others... It's a deception, a shadow on the wall... But... even a little man can take a very big shadow.",
                "Джордж Мартин. Игра престолов",
                "Give the man power, and you'll know who he is.",
                "Только фанатичная толпа легко управляема.",
                "Greatness is envying, envying evil, evil is a lie.",
                "Народ не должен бояться своего правительства. Это правительсво должно бояться своего народа.",
                "When people know a lot, they're hard to control.",
                "Managing those who admire you is easy. There's no place to understand where there's a preference.",
                "Put it on the crown's dog, you won't put it on the chain. (Work to put a leash on a dog with a crown on his head.)",
                "It's worth giving the little people power, and it hits them like wine.",
                "Separate and control.",
                "Иоганн Вольфганг фон Гёте",
                "In a few years, anything could happen in Ukraine, and flosters could come to power.",
                "We both know how long it's been... No matter how stupid we've done, every time you call me, I'll use you as a handy dog. You have this power over me. But for once, I want to feel that you're calling me because you really need me. Not because I'm one of your cripples. At least once, I'd like to run to you from all my feet to hear... As you say to me, I love you."
            ],
            "https://citaty.info/topic/sila": [
                "By confessing to his weakness, the man becomes stronger.",
                "A man of strong will is doing his destiny, and weakness only lives the life that fell on his side.",
                "If there were no weak men, there would be no such many strong women.",
                "It's not that I don't want to cry, but I really want to. It's just that someone has to stay strong so you don't have to be strong.",
                "Depression is not a sign of weakness, it's a sign that you tried to be strong for too long. ♪ ♪",
                "People don't cry because they're weak, but because they've been strong for too long.",
                "Most people are much stronger than they think, they just forget to believe that sometimes.",
                "It doesn't matter how strong you are. You can die of anything.",
                "I ran... As long as the muscles didn't burn the fire, and the blood didn't become edible as acid... And then... I ran further. ♪ ♪",
                "Don't ask God for an easy life, but ask him to make you stronger.",
                "When we're being beaten for no reason, we have to strike -- I'm sure of it -- and with such force to let people hit us forever.",
                "You have to put your tasks ahead of your own, first, because you never know them, but secondly, because the forces and forces are emerging as the task is unattainable.",
                "We are as strong as we are united and weak as we are separated.",
                "♪ Doctor, they have weapons. I don't. That makes me feel better, don't you think? They can shoot me, but I'm morally stronger!",
                "♪ If you're tossed: your brother is blue; super soldiers are a living legend worthy of being a legend; a man whose fight against his own rage is taking hold; a couple of first-class killers... And you, buddy, managed to piss them all off. That was the plan. Not a good plan.",
                "Powerful people one way or another always seek their own.",
                "You don't stop looking for strength and confidence, but you're looking for yourself. They were always there.",
                "But instead of talking, you can use a bat, words will never lose their strength. Words give meaning and return the truth to those who understand them.",
                "My father says, &quot; She was born in vase, and I am lucky to have been born. &quot; But I don't need luck, I don't want him, I've always had to fight, because I'm strong. That's what it is."
            ],
            "https://citaty.info/topic/nenavist": [
                "It's better than a green dish, and it's got love than a fed bull and hate.",
                "♪ Not yet. What's up? I hate it. I have so many enemies in my own head... ♪",
                "To hate anyone is a matter of concern to the nature of love.",
                "The biggest sin against the other is not hatred, but indifference; that is, the peak of inhumanity.",
                "♪ I liked you better when I hated everyone. I hate everyone now, I just love that they like me. ♪ ♪",
                "I hate being fucking innocent!",
                "I hate your hair, and how you talk to me, and how you drive my car, and I hate your eyes, your stupid shoes and what I've been able to catch me. I'm so mortal I'm starting to build a poem. And I hate your lies and that you're right. I hate you for not making it up, but laughing. I hate being around you, and you're not calling. But most importantly, I hate you for not even hating a little bit, a drop... I can't!",
                "So many opportunities to express their hatred, just the eyes go away.",
                "Maybe you'll miss what you hate right now. ♪ ♪",
                "... And the whole world hated to love you stronger.",
                "If you start with self-sacrifice for those you love, you'll end your hatred for those who have sacrificed yourself.",
                "Her hatred is equal to the energy of thousands of suns.",
                "In the theatre, I was loved by talented, giftless hated, snacks bit and scream.",
                "Look reality in the eyes when hate makes you blind.",
                "That would be the biggest misfortune. Find a nice man who has decided to hate!",
                "Don't hate enemies. Emotions prevent thinking. == sync, corrected by elderman == @elder_man",
                "I used to be despised for ignorance and bluntness, now they hate the mind and knowledge.",
                "If I enjoy hate for life, I don't hate life. I enjoy it.",
                "It's easy being nice to those you love, and being nice to those you hate is science."
            ]
        },
        "fr": {
            "https://citaty.info/topic/mir-mirozdanie": [
                "Le monde entier est à cent du changement, et en un instant rien ne change: la conquête est qu'il est permanent et vide. C'est ce qui nous fait un mirage qui ne peut pas arriver.",
                "La seule vérité dans ce monde est «pas de vérité».",
                "Arrête de changer le monde. Je l'aime. Ça change tout.",
                "Très peu de gens que j'aime vraiment. Et moins que je ne pense. Plus je regarde le monde, moins j'aime ça.",
                "Jane Austin. Pride and prejudice",
                "Ce que vous croyez devient votre monde.",
                "Le monde devient tolérant avec toi.",
                "Le monde est dangereux non pas parce que certaines personnes font le mal, mais parce que certaines personnes le voient et ne font rien.",
                "Tu sais, quand tu es petit, on te dit que la clé va grandir, trouver un emploi, se marier, acheter une maison, avoir un bébé, et c'est tout. Mais la vérité est qu'il y a beaucoup plus étrange dans le monde. Il est beaucoup plus fou, plus compliqué et beaucoup mieux.",
                "En fait, les livres pour moi sont pour d'autres boissons. Ils vont réduire le bruit du monde extérieur.",
                "Le monde moderne épargne à un homme le besoin de penser. Les yeux remplacent l'éducation, les pensées, les règles, les opinions, les stéréotypes, les désirs, la publicité. Tout est réglé, réparé, dispersé... Ne réfléchis pas, regarde, et souviens-toi. On t'a pris en charge. Ma tête est ce shampooing, dormez sur ces lits, portez ces jeans. Oui, bien sûr que tu as le droit de choisir, mais qu'est-ce que c'est ? Tant que vous choisissez, pensez, analysez, le temps disparaît. Ne mets pas ta tête en aucune absurdité. Vivre confortablement, laissez votre journée être des vacances de consommation illimitée.",
                "Je regarde le monde avec des yeux bleus à travers des lunettes roses et je suis tout pourpre...",
                "Ne sois pas en colère contre les autres, et ne sois pas en colère, nous sommes des invités dans ce putain de monde. Et si ce n'est pas vrai, rattrapez-le ! Sois intelligent et souriant. Réfléchis. Car dans le monde, c'est légal : Le mal que tu as produit reviendra pour toujours.",
                "Il n'y a ni vérité ni mensonges dans ce monde. Il n'y a que des faits. Et par erreur, nous ne croyons que les faits que nous aimons. On ne sait pas comment vivre. Et ceux qui n'aiment pas les faits les acceptent pour la vérité. C'est comme ça qu'on se perd.",
                "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой.",
                "Battez-vous ! Ce n'est pas pathétique. Que ce monde soit terrible et cruel, peu importe! Comment peut-il être sévère et effrayant ? Bats-toi, combats, combats !",
                "♪ Le monde était beaucoup plus. Non. Le monde est resté le même. Il y a moins de contenu.",
                "Pourtant, dans ce monde, dans toutes ces souris et ces fusions, il y a parfois des choses incroyablement belles dans lesquelles l'œil humain et le problème de beaucoup qu'ils ont oublié.",
                "Nous devons être les changements que nous voulons voir dans le monde.",
                "Quelqu'un qui sauve une vie sauve le monde.",
                "Erich Fromm. Art à aimer"
            ],
            "https://citaty.info/topic/vlast": [
                "Votre esprit et votre passion sont la roue et la voile de votre âme de voile. Si vos voiles et vos roues sont brisées, vous pouvez être enveloppé et flotter à travers la mer, ou vous pouvez rester debout encore sur la haute mer, parce que l'esprit quand il possède un-- puissance limitée et une passion-- flamme se brûler.",
                "Elle a réalisé qu'elle ne vivrait jamais ou n'aimerait une femme régulière. Elle n'a plus que du pouvoir.",
                "...et le peuple ne peut pas être impuissant, d'où il, le peuple, s'oublie. Seul le pouvoir doit être un peu, un peu court, et pas par le livre d'une règle que personne ne sait quand et quand ils sont montés, et par la justice, afin que chacun comprenne ce qu'ils font.",
                "♪ C'est 50, Andrew. N'est-ce pas le moment de compter votre place ? Ils ne boivent que des pilules et vont aux toilettes, Kupitman. Vous pouvez prendre le contrôle et humilier à tout moment!",
                "Les rois ne possèdent rien. Ce sont des royaumes.",
                "Dans un monde fermé, celui avec la clé est le roi. Tu dois me voir dans la couronne.",
                "C'est beaucoup de pouvoir. Ou d'autre.",
                "♪ Le pouvoir est curieux, mon Seigneur. Vous aimez les énigmes ? Laisse-moi l'entendre. Trois grandes personnes dans la chambre. Roi, prêtre et riche. Il y a une simple location entre eux, et chacun des grands lui ordonne de tuer les deux autres. Qui reste vivant et qui meurt ? Ça dépend du mercenaire. C'est... ? Il n'a pas de couronne, pas d'or, pas de bénédiction. Il a une épée, un pouvoir sur la vie et la mort. Si les gens sont gouvernés par des épées, pourquoi prétendons-nous que le pouvoir appartient aux rois? Quand Ned Stark a perdu la tête, qui était responsable ? Joffrey, son bourreau ou quelqu'un d'autre ? J'ai réalisé que je n'aime pas les énigmes... L'autorité est celle qui convainc les autres... C'est une tromperie, une ombre sur le mur... Mais... même un petit homme peut prendre une très grande ombre.",
                "Джордж Мартин. Игра престолов",
                "Donne le pouvoir à l'homme, et tu sauras qui il est.",
                "Только фанатичная толпа легко управляема.",
                "La grandeur est envieuse, envie du mal, le mal est un mensonge.",
                "Народ не должен бояться своего правительства. Это правительсво должно бояться своего народа.",
                "Quand les gens savent beaucoup, ils sont difficiles à contrôler.",
                "Gérer ceux qui vous admirent est facile. Il n'y a pas d'endroit pour comprendre où il y a une préférence.",
                "Mets-le sur le chien de la couronne, tu ne le mettras pas sur la chaîne. (Travailler pour mettre une laisse sur un chien avec une couronne sur sa tête.)",
                "Ça vaut la peine de donner le pouvoir aux petits, et ça les frappe comme du vin.",
                "Séparer et contrôler.",
                "Иоганн Вольфганг фон Гёте",
                "En quelques années, tout pourrait arriver en Ukraine, et les flosteurs pourraient venir au pouvoir.",
                "On sait combien de temps ça a été... Peu importe à quel point on a fait, à chaque fois que tu m'appelles, je t'utiliserai comme un chien pratique. Tu as ce pouvoir sur moi. Mais pour une fois, je veux sentir que tu m'appelles parce que tu as vraiment besoin de moi. Pas parce que je suis un de tes chiots. Au moins une fois, j'aimerais vous voir de tous mes pieds pour entendre... Comme tu me le dis, je t'aime."
            ],
            "https://citaty.info/topic/sila": [
                "En confessant sa faiblesse, l'homme devient plus fort.",
                "Un homme de forte volonté fait son destin, et la faiblesse ne vit que la vie qui est tombée de son côté.",
                "S'il n'y avait pas d'hommes faibles, il n'y aurait pas autant de femmes fortes.",
                "Ce n'est pas que je ne veux pas pleurer, mais je le veux vraiment. C'est juste que quelqu'un doit rester fort pour ne pas avoir à être fort.",
                "La dépression n'est pas un signe de faiblesse, c'est un signe que vous avez essayé d'être fort pendant trop longtemps. ♪",
                "Les gens ne pleurent pas parce qu'ils sont faibles, mais parce qu'ils ont été forts depuis trop longtemps.",
                "La plupart des gens sont beaucoup plus forts qu'ils ne le pensent, ils oublient de le croire parfois.",
                "Peu importe à quel point tu es fort. Tu peux mourir de tout.",
                "J'ai couru... Tant que les muscles n'ont pas brûlé le feu, et que le sang n'est pas devenu comestible comme acide... Et puis... J'ai couru plus loin.",
                "Ne demandez pas à Dieu une vie facile, mais demandez-lui de vous rendre plus fort.",
                "Quand on sommes battus pour aucune raison, on doit frapper -- je suis sûr de ça -- et avec une telle force de laisser les gens nous frapper pour toujours.",
                "Vous devez mettre vos tâches devant vous, d'abord, parce que vous ne les connaissez jamais, mais d'autre part, parce que les forces et les forces émergent, car la tâche est inaccessible.",
                "Nous sommes aussi forts que nous sommes unis et faibles que nous sommes séparés.",
                "Docteur, ils ont des armes. Non. Ça me fait me sentir mieux. Ils peuvent me tirer dessus, mais je suis moralement plus fort !",
                "♪ Si vous êtes déchiré : votre frère est bleu ; les super soldats sont une légende vivante digne d'être une légende ; un homme dont la lutte contre sa propre rage prend place ; quelques tueurs de première classe... Et toi, mon pote, tu as réussi à les énerver. C'était le plan. Pas un bon plan.",
                "Les gens puissants cherchent toujours les leurs.",
                "Vous n'arrêtez pas de chercher de la force et de la confiance, mais vous vous cherchez. Ils étaient toujours là.",
                "Mais au lieu de parler, vous pouvez utiliser une batte, les mots ne perdront jamais leur force. Les mots donnent un sens et renvoient la vérité à ceux qui les comprennent.",
                "Mon père dit: &lt; &lt; Elle est née en vase, et j &apos; ai la chance d &apos; être née. &lt; &lt; Mais je n &apos; ai pas besoin de chance, je ne veux pas de lui, j &apos; ai toujours dû me battre, parce que je suis fort. C'est ce que c'est."
            ],
            "https://citaty.info/topic/nenavist": [
                "C'est mieux qu'un plat vert, et ça a de l'amour qu'un taureau fed et de la haine.",
                "Pas encore. Quoi de neuf ? Je déteste ça. J'ai tellement d'ennemis dans ma tête...",
                "détester quelqu'un est une question de préoccupation pour la nature de l'amour.",
                "Le plus grand péché contre l'autre n'est pas la haine, mais l'indifférence; c'est-à-dire le sommet de l'inhumanité.",
                "♪ Je t'aimais mieux quand je détestais tout le monde. Je déteste tout le monde maintenant, j'adore qu'ils m'aiment. ♪",
                "Je déteste être innocent !",
                "Je déteste tes cheveux, comment tu me parles, et comment tu conduis ma voiture, et je déteste tes yeux, tes chaussures stupides et ce que j'ai pu m'attraper. Je suis tellement mortel que je commence à construire un poème. Et je déteste tes mensonges et que tu as raison. Je te hais de ne pas l'inventer, mais de rire. Je déteste être autour de toi, et tu n'appelles pas. Mais surtout, je te hais de ne pas avoir un peu de chapeau, une goutte... Je ne peux pas !",
                "Tant d'occasions d'exprimer leur haine, juste les yeux s'en vont.",
                "Tu vas peut-être manquer ce que tu détestes. ♪",
                "... Et le monde entier détestait de t'aimer plus fort.",
                "Si vous commencez par l'auto-sacrifice pour ceux que vous aimez, vous finirez votre haine pour ceux qui vous ont sacrifié.",
                "Sa haine est égale à l'énergie de milliers de soleils.",
                "Dans le théâtre, j'ai été aimé par talentueux, sans cadeau détesté, collations mordues et cris.",
                "Regarde la réalité dans les yeux quand la haine te rend aveugle.",
                "Ce serait le plus grand malheur. Trouvez un homme gentil qui a décidé de détester !",
                "Ne déteste pas les ennemis. Les émotions empêchent la pensée. == sync, corrected by elderman == @elder_man",
                "J'étais méprisé pour l'ignorance et la bluntité, maintenant ils détestent l'esprit et la connaissance.",
                "Si j'aime détester la vie, je ne déteste pas la vie. J'adore ça.",
                "C'est facile d'être gentil avec ceux que tu aimes, et d'être gentil avec ceux que tu détestes c'est la science."
            ]
        },
        "de": {
            "https://citaty.info/topic/mir-mirozdanie": [
                "Die ganze Welt ist hundert von der Veränderung, und in einem Moment ändert sich nichts: die Eroberung ist, dass sie dauerhaft und leer ist. Das macht uns ein Wunder, das nicht passieren kann.",
                "Die einzige Wahrheit in dieser Welt ist „keine Wahrheit“.",
                "Hör auf, die Welt zu verändern. Ich liebe ihn. Es ändert alles.",
                "Sehr wenige Menschen, die ich wirklich liebe. Und weniger als ich denke. Je mehr ich die Welt anschaue, desto weniger gefällt es mir.",
                "Jane Austin. Vorurteile und Vorurteile",
                "Was du glaubst, wird deine Welt.",
                "Die Welt wird mit dir tolerant.",
                "Die Welt ist gefährlich, nicht, weil manche Menschen Böses tun, sondern weil manche Menschen sie sehen und nichts tun.",
                "Weißt du, wenn du klein bist, sagst du, der Schlüssel wächst auf, einen Job zu finden, zu heiraten, ein Haus zu kaufen, ein Baby zu haben, und das ist alles. Aber die Wahrheit ist, es gibt viel seltsamer in der Welt. Er ist viel verrückter, komplizierter und viel besser.",
                "In der Tat sind Bücher für mich für andere Getränke. Sie werden das Rauschen der Außenwelt zum Schweigen bringen.",
                "Die moderne Welt erspart einem Mann die Notwendigkeit zu denken. Die Augen ersetzen Bildung, Gedanken, Regeln, Meinungen, Stereotypisierung, Wünsche, Werbung. Es ist alles eingerichtet, fixiert, verstreut... Denk nicht daran, schau, schau dir an. Du wurdest um dich gekümmert. Mein Kopf ist dieses Shampoo, schlafen auf diesen Betten, tragen diese Jeans. Ja, natürlich haben Sie das Recht zu wählen, aber was ist es? Solange Sie wählen, denken, analysieren, Zeit geht weg. Leg deinen Kopf nicht in einen Unsinn. Leben Sie bequem, lassen Sie Ihren Tag ein Urlaub mit unbegrenztem Verbrauch.",
                "Ich sehe die Welt mit blauen Augen durch rosa Gläser und ich bin alle lila...",
                "Sei nicht wütend auf die anderen und sei nicht sauer, wir sind Gäste in dieser verdammten Welt. Und wenn das nicht wahr ist, machen Sie es aus! Sei schlau und lächeln. Denk kalt. Denn in der Welt ist alles legal: Das Böse, das du hervorgebracht hast, wird für immer zurückkommen.",
                "Es gibt keine Wahrheit oder Lügen in dieser Welt. Es gibt nur Fakten. Und aus Versehen glauben wir nur die Tatsachen, die wir mögen. Wir wissen nicht, wie wir leben. Und diejenigen, die die Fakten nicht mögen, akzeptieren sie für die Wahrheit. So gehen wir verloren.",
                "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой.",
                "Kämpfe! Es ist nicht erbärmlich. Wie schrecklich und grausam kann diese Welt sein, egal! Wie schwer und beängstigend kann er sein, also was? Kampf, Kampf, Kampf, Kampf!",
                "♪ Die Welt war früher viel mehr. Nein. Die Welt ist gleich geblieben. Es hat weniger Inhalte.",
                "Doch in dieser Welt, in all diesen Mäusen und Fuss, gibt es manchmal erstaunlich schöne Dinge, in denen das menschliche Auge und die Mühe vieler, die sie vergessen haben.",
                "Wir müssen selbst die Veränderungen sein, die wir in der Welt sehen wollen.",
                "Jemand, der ein Leben rettet, rettet die Welt.",
                "Erich Fromm. Kunst zu lieben"
            ],
            "https://citaty.info/topic/vlast": [
                "Ihr Geist und Ihre Leidenschaft sind das Rad und Segel Ihrer Segelsee. Wenn Ihre Segel und Räder gebrochen sind, können Sie eingewickelt werden und durch das Meer schweben, oder Sie können immer noch auf dem hohen Meer stehen, weil der Geist, wenn er besitzt ein---- Macht begrenzt und eine Leidenschaft-- Flamme selbst brennt.",
                "Sie erkannte, dass sie nie als normale Frau leben oder lieben würde. Sie hat nichts mehr als Macht.",
                "...und das Volk kann nicht kraftlos sein, von dem er, das Volk, sich vergisst. Nur die Macht muss ein wenig, ein wenig kurz sein, und nicht durch das Buch einer Regel, die niemand weiß, wann und wann sie aufkamen, und durch Gerechtigkeit, so dass jeder versteht, was sie tun.",
                "♪ Es ist 50, Andrew. Ist es nicht Zeit, dass du deinen Platz zählst? Sie trinken nur Pillen und gehen ins Bad, Kupitman. Sie können jederzeit die Kontrolle übernehmen und demütigen!",
                "Könige besitzen nichts. Sie sind Königreiche.",
                "In einer geschlossenen Welt ist der mit dem Schlüssel der König. Und du musst mich in der Krone sehen.",
                "Es ist viel Macht. Oder sonst.",
                "♪ Macht ist neugierig, mein Herr. Magst du Rätsel? Lass es mich hören. Drei große Leute im Zimmer. König, Priester und Reicher. Es gibt eine einfache Einstellung zwischen ihnen, und jeder der großen Männer befiehlt ihm, die anderen zu töten. Wer bleibt am Leben und wer stirbt? Abhängig vom Söldner. Ist es...? Er hat keine Krone, kein Gold, keinen Segen. Er hat ein Schwert, Macht über Leben und Tod. Wenn die Menschen von Schwertern regiert werden, warum tun wir so, als ob die Macht den Königen gehört? Als Ned Stark seinen Kopf verloren hat, wer war verantwortlich? Joffrey, sein Henker oder jemand anderes? Ich erkannte, dass ich keine Rätsel mag... Die Autorität ist die, die die anderen überzeugt... Es ist eine Täuschung, ein Schatten an der Wand... Aber... sogar ein kleiner Mann kann einen sehr großen Schatten machen.",
                "Джордж Мартин. Игра престолов",
                "Gib die Macht, und du wirst wissen, wer er ist.",
                "Только фанатичная толпа легко управляема.",
                "Größe ist beneidend, beneidend böse, das Böse ist eine Lüge.",
                "Народ не должен бояться своего правительства. Тто правительсво должно бояться своего народа.",
                "Wenn die Leute viel wissen, sind sie schwer zu kontrollieren.",
                "Die Verwaltung derer, die Sie bewundern, ist einfach. Es gibt keinen Ort zu verstehen, wo es eine Präferenz gibt.",
                "Legen Sie es auf den Hund der Krone, Sie werden es nicht auf die Kette setzen. (Arbeiten Sie eine Leine auf einen Hund mit einer Krone auf den Kopf zu setzen.)",
                "Es lohnt sich, den kleinen Leuten Macht zu geben, und es trifft sie wie Wein.",
                "Getrennt und kontrolliert.",
                "Иоганнннальфганг фон Гёте",
                "In ein paar Jahren könnte alles in der Ukraine passieren, und Foster könnten an die Macht kommen.",
                "Wir wissen beide, wie lange es... Egal, wie dumm wir gemacht haben, jedes Mal, wenn Sie mich anrufen, werde ich Sie als handlicher Hund benutzen. Du hast diese Macht über mich. Aber einmal möchte ich spüren, dass du mich anrufst, weil du mich wirklich brauchst. Nicht, weil ich einer deiner Krüppel bin. Zumindest würde ich gerne von allen meinen Füßen zu dir laufen, um zu hören... Wie du mir sagst, liebe ich dich."
            ],
            "https://citaty.info/topic/sila": [
                "Durch das Beichten seiner Schwäche wird der Mann stärker.",
                "Ein Mann starken Willens tut sein Schicksal, und Schwäche lebt nur das Leben, das auf seiner Seite fiel.",
                "Wenn es keine schwachen Männer gäbe, gäbe es keine so vielen starken Frauen.",
                "Ich will nicht weinen, aber ich will wirklich. Es ist nur, dass jemand stark bleiben muss, damit du nicht stark sein musst.",
                "Depression ist kein Zeichen der Schwäche, es ist ein Zeichen, dass Sie zu lange versucht haben, stark zu sein. ♪",
                "Die Leute weinen nicht, weil sie schwach sind, aber weil sie zu lange stark waren.",
                "Die meisten Menschen sind viel stärker, als sie denken, sie vergessen, das manchmal zu glauben.",
                "Es spielt keine Rolle, wie stark du bist. Du kannst von allem sterben.",
                "Ich bin gerannt... Solange die Muskeln das Feuer nicht verbrannt, und das Blut wurde nicht als Säure essbar... Und dann... Ich lief weiter.",
                "Frag Gott nicht nach einem einfachen Leben, aber bitte ihn, dich stärker zu machen.",
                "Wenn wir aus keinem Grund verprügelt werden, müssen wir zuschlagen -- ich bin mir sicher -- und mit solcher Kraft, dass die Menschen uns für immer schlagen lassen.",
                "Sie müssen Ihre Aufgaben vor Ihre eigenen stellen, erstens, weil Sie sie nie kennen, aber zweitens, weil die Kräfte und Kräfte entstehen, da die Aufgabe unhaltbar ist.",
                "Wir sind so stark, wie wir vereint und schwach sind, wie wir getrennt sind.",
                "Doktor, sie haben Waffen. Ich nicht. Das macht mich besser, oder? Sie können mich erschießen, aber ich bin moralisch stärker!",
                "♪ Wenn du gequält bist: dein Bruder ist blau; Supersoldaten sind eine lebendige Legende, die es wert ist, eine Legende zu sein; ein Mann, der gegen seine eigene Wut kämpft, hält sich fest; ein paar erstklassige Mörder... Und du, Kumpel, hast es geschafft, sie alle zu verärgern. Das war der Plan. Kein guter Plan.",
                "Mächtige Menschen eine oder andere suchen immer ihre eigenen.",
                "Du hörst nicht auf, nach Stärke und Zuversicht zu suchen, aber du suchst dich selbst. Sie waren immer da.",
                "Aber anstatt zu reden, können Sie eine Fledermaus verwenden, Worte werden nie ihre Stärke verlieren. Worte geben Sinn und geben die Wahrheit jenen zurück, die sie verstehen.",
                "Mein Vater sagt, &quot; Sie wurde in Vase geboren, und ich bin glücklich, geboren zu haben. &quot; Aber ich brauche kein Glück, ich will ihn nicht, ich musste immer kämpfen, weil ich stark bin. Das ist es."
            ],
            "https://citaty.info/topic/nenavist": [
                "Es ist besser als ein grünes Gericht, und es hat Liebe als ein gefütterter Bulle und Hass.",
                "Noch nicht. Was ist los? Ich hasse es. Ich habe so viele Feinde in meinem eigenen Kopf...",
                "Niemand zu hassen ist eine Angelegenheit der Sorge um die Natur der Liebe.",
                "Die größte Sünde gegen den anderen ist nicht Hass, sondern Gleichgültigkeit, d.h. der Höhepunkt der Unmenschlichkeit.",
                "Ich mochte dich besser, als ich alle hasste. Ich hasse jeden jetzt, ich liebe nur, dass sie mich mögen. ♪",
                "Ich hasse es, unschuldig zu sein!",
                "Ich hasse deine Haare und wie du mit mir redest und wie du mein Auto treibst, und ich hasse deine Augen, deine dummen Schuhe und was ich in der Lage war, mich zu fangen. Ich bin so sterblich, dass ich ein Gedicht erstelle. Und ich hasse deine Lügen und dass du Recht hast. Ich hasse dich, dass du es nicht machst, aber lacht. Ich hasse es, um dich herum zu sein, und du rufst nicht an. Aber vor allem hasse ich dich, dass du nicht mal ein bisschen hasst, einen Tropfen... Ich kann nicht!",
                "So viele Möglichkeiten, ihren Hass auszudrücken, gehen nur die Augen weg.",
                "Vielleicht vermissen Sie, was Sie jetzt hassen. ♪",
                "... Und die ganze Welt hasste es, dich stärker zu lieben.",
                "Wenn Sie mit Selbstopfer für die beginnen, die Sie lieben, werden Sie Ihren Hass für diejenigen beenden, die sich selbst geopfert haben.",
                "Ihr Hass ist gleich der Energie von Tausenden von Sonnen.",
                "Im Theater wurde ich von talentierten, begabungslosen Hass, Snacks und Schreien geliebt.",
                "Sieh die Realität in die Augen, wenn dich Hass blind macht.",
                "Das wäre das größte Unglück. Finde einen netten Mann, der sich entschieden hat zu hassen!",
                "Hass keine Feinde. Emotionen verhindern das Denken. == synchron, berichtigt von elderman == @elder_man",
                "Früher wurde ich für Unwissenheit und Unwissenheit verachtet, jetzt hassen sie den Verstand und das Wissen.",
                "Ich hasse das Leben nicht. Ich genieße es.",
                "Es ist einfach, nett zu denen zu sein, die du liebst, und nett zu denen zu sein, die du hasst, ist Wissenschaft."
            ]
        },
        "es": {
            "https://citaty.info/topic/mir-mirozdanie": [
                "Todo el mundo está a cien del cambio, y en un momento nada cambia: la conquista es que es permanente y vacía. Eso es lo que nos hace un espejismo que no puede pasar.",
                "La única verdad en este mundo es “no la verdad”.",
                "Deja de cambiar el mundo. Le quiero. Lo cambia todo.",
                "Muy pocas personas que realmente amo. Y menos de lo que pienso. Cuanto más miro al mundo, menos me gusta.",
                "Jane Austin. Pride y prejudice",
                "Lo que crees se convierte en tu mundo.",
                "El mundo está siendo tolerante contigo.",
                "El mundo es peligroso no porque algunas personas hacen el mal, sino porque algunas personas lo ven y no hacen nada.",
                "Sabes, cuando eres pequeño, te dicen que la llave está creciendo, encontrando un trabajo, casarse, comprar una casa, tener un bebé, y eso es todo. Pero la verdad es que hay mucho más extraño en el mundo. Es mucho más loco, más complicado y mucho mejor.",
                "De hecho, los libros para mí son para otras bebidas. Silenciarán el ruido del mundo exterior.",
                "El mundo moderno perdona a un hombre la necesidad de pensar. Los ojos reemplazan la educación, pensamientos, reglas, opiniones, estereotipos, deseos, publicidad. Todo está arreglado, arreglado, esparcido... No pienses, miren, miren y recuerden. Te han cuidado. Mi cabeza es este champú, dormir en estas camas, usar estos pantalones. Sí, claro que tienes derecho a elegir, pero ¿qué es? Mientras elija, piense, analice, el tiempo desaparece. No pongas tu cabeza en ninguna tontería. Vive cómodamente, deja que tu día sea una fiesta de consumo ilimitado.",
                "Estoy mirando el mundo con ojos azules a través de lentes rosas y soy púrpura...",
                "No te enojes con los demás, y no te enojes, somos invitados en este mundo de mierda. ¡Y si eso no es verdad, compórtate! Sé inteligente y sonríe. Piense frío. Porque en el mundo, todo es legal: El mal que has producido volverá para siempre.",
                "No hay verdad ni mentiras en este mundo. Sólo hay hechos. Y por error, creemos sólo los hechos que nos gustan. No sabemos la otra forma de vivir. Y aquellos que no les gustan los hechos los están aceptando por la verdad. Así es como nos perdimos.",
                "За 7 дней Бог создал наш мир. За 7 секунд я разрушил свой.",
                "¡Pelea! No es patético. ¡Qué terrible y cruel puede ser este mundo, no importa! ¿Qué tan grave y aterrador puede ser? ¡Pelea, lucha, lucha, lucha!",
                "♪ El mundo solía ser mucho más. No. El mundo ha permanecido igual. Tiene menos contenido.",
                "Sin embargo, en este mundo, en todos estos ratones y fusibles, a veces hay cosas increíblemente hermosas en las que el ojo humano y el problema de muchos que han olvidado de él.",
                "Debemos ser nosotros mismos los cambios que queremos ver en el mundo.",
                "Alguien que salva una vida salva al mundo.",
                "Erich Fromm. Arte para amar"
            ],
            "https://citaty.info/topic/vlast": [
                "Tu mente y pasión son la rueda y la vela de tu alma de vela. Si tus velas y ruedas están rotas, puedes estar envuelta y flotar por el mar, o puedes quedarte quieto en alta mar, porque la mente cuando posee una... potencia limitada y una pasión... se quema a sí misma.",
                "Se dio cuenta de que nunca viviría ni amaría como una mujer regular. No tiene nada más que poder.",
                "...y el pueblo no puede ser impotente, del cual él, el pueblo, se está olvidando. Sólo el poder debe ser un poco corto, y no por el libro de una regla que nadie sabe cuándo y cuándo se levantaron, y por la justicia, para que todo el mundo entienda lo que están haciendo.",
                "♪ Son 50, Andrew. ¿No es hora de que cuentes tu lugar? Sólo beben pastillas y van al baño, Kupitman. ¡Puedes tomar el control y humillar en cualquier momento!",
                "Los reyes no tienen nada. Son reinos.",
                "En un mundo cerrado, el que tiene la llave es el rey. Y, querida, debes verme en la corona.",
                "Es mucho poder. O si no.",
                "♪ El poder es algo curioso, mi Señor. ¿Te gustan los enigmas? Bueno, déjame oírlo. Tres personas grandes en la habitación. Rey, sacerdote y hombre rico. Hay un simple contrato entre ellos, y cada uno de los hombres grandes le ordena matar a los otros dos. ¿Quién sigue vivo y quién muere? Depende del mercenario. ¿Es...? No tiene corona, ni oro, ni bendición. Tiene una espada, poder sobre la vida y la muerte. Si la gente es gobernada por espadas, ¿por qué estamos fingiendo que el poder pertenece a los reyes? Cuando Ned Stark perdió la cabeza, ¿quién fue responsable? ¿Joffrey, su verdugo o alguien más? Me di cuenta de que no me gustan los enigmas... La autoridad es la que convence a los demás... Es un engaño, una sombra en la pared... Pero... incluso un hombre pequeño puede tomar una sombra muy grande.",
                "Джордж Мартин. Игра престолов",
                "Dale al hombre poder, y sabrás quién es.",
                "Полько фанатичная толпа легко управляема.",
                "La grandeza es envidiar, envidiar el mal, el mal es una mentira.",
                "Народ не должен бояться своего правительства. Нто правительсво должно бояться своего народа.",
                "Cuando la gente sabe mucho, son difíciles de controlar.",
                "Gestionar a los que te admiran es fácil. No hay lugar para entender dónde hay una preferencia.",
                "Ponlo en el perro de la corona, no lo pondrás en la cadena. (Trabajar para poner una correa en un perro con una corona en su cabeza.)",
                "Vale la pena darle poder a la gente pequeña, y los golpea como el vino.",
                "Separar y controlar.",
                "Иоганнн Вольфганг фон Гёте",
                "En pocos años, cualquier cosa podría suceder en Ucrania, y los flosters podrían llegar al poder.",
                "Ambos sabemos cuánto tiempo ha pasado... No importa lo estúpidos que hayamos hecho, cada vez que me llames, te usaré como un perro práctico. Tienes este poder sobre mí. Pero por una vez, quiero sentir que me estás llamando porque realmente me necesitas. No porque sea uno de tus lisiados. Al menos una vez, me gustaría dirigirme a ti desde todos mis pies para escuchar... Como me dices, te amo."
            ],
            "https://citaty.info/topic/sila": [
                "Al confesar su debilidad, el hombre se vuelve más fuerte.",
                "Un hombre de fuerte voluntad está haciendo su destino, y la debilidad sólo vive la vida que cayó de su lado.",
                "Si no hubiera hombres débiles, no habría tantas mujeres fuertes.",
                "No es que no quiera llorar, pero realmente quiero. Es sólo que alguien tiene que mantenerse fuerte para que no tengas que ser fuerte.",
                "La depresión no es un signo de debilidad, es un signo de que intentaste ser fuerte durante demasiado tiempo. ♪",
                "La gente no llora porque son débiles, pero porque han sido fuertes durante demasiado tiempo.",
                "La mayoría de la gente es mucho más fuerte de lo que piensan, olvidan creerlo a veces.",
                "No importa lo fuerte que seas. Puedes morir de cualquier cosa.",
                "Corrí... Mientras los músculos no quemaran el fuego, y la sangre no se convirtió en comestible como ácido... Y luego... Corrí más lejos.",
                "No pidas a Dios una vida fácil, pero pídele que te haga más fuerte.",
                "Cuando estamos siendo golpeados por ninguna razón, tenemos que atacar -- Estoy seguro de ello -- y con tal fuerza para dejar que la gente nos golpee para siempre.",
                "Tienes que poner tus tareas por delante, primero, porque nunca las conoces, pero segundo, porque las fuerzas y fuerzas están surgiendo como la tarea es inalcanzable.",
                "Somos tan fuertes como estamos unidos y débiles como estamos separados.",
                "Doctor, tienen armas. No. Eso me hace sentir mejor, ¿no crees? ¡Pueden dispararme, pero soy moralmente más fuerte!",
                "♪ Si eres sacudido: tu hermano es azul; super soldados son una leyenda viviente digna de ser una leyenda; un hombre cuya lucha contra su propia propia rabia se está apoderando; un par de asesinos de primera clase... Y tú, amigo, lograste enojarlos a todos. Ese era el plan. No es un buen plan.",
                "La gente poderosa de una manera u otra siempre busca su propia.",
                "No dejas de buscar fuerza y confianza, pero te estás buscando. Siempre estaban allí.",
                "Pero en vez de hablar, puedes usar un murciélago, las palabras nunca perderán su fuerza. Las palabras dan sentido y devuelven la verdad a aquellos que las entienden.",
                "Mi padre dice: &quot; Ella nació en jarrón, y tengo suerte de haber nacido. &quot; Pero no necesito suerte, no lo quiero, siempre he tenido que luchar, porque soy fuerte. Eso es lo que es."
            ],
            "https://citaty.info/topic/nenavist": [
                "Es mejor que un plato verde, y tiene amor que un toro alimentado y odio.",
                "Aún no. ¿Qué pasa? Lo odio. Tengo tantos enemigos en mi propia cabeza...",
                "Odiar a cualquiera es una cuestión de preocupación por la naturaleza del amor.",
                "El pecado más grande contra el otro no es el odio, sino la indiferencia; es decir, el pico de la inhumanidad.",
                "Me gustabas mejor cuando odiaba a todos. Odio a todos ahora, me encanta que les guste. ♪",
                "¡Odio ser inocente!",
                "Odio tu pelo, y cómo me hablas, y cómo conduces mi coche, y odio tus ojos, tus zapatos estúpidos y lo que he podido atraparme. Soy tan mortal que estoy empezando a construir un poema. Y odio tus mentiras y que tienes razón. Te odio por no inventarlo, pero riendo. Odio estar a tu alrededor, y no estás llamando. Pero lo más importante es que te odio por no odiar un poco, una gota... ¡No puedo!",
                "Muchas oportunidades para expresar su odio, sólo los ojos desaparecen.",
                "Tal vez te pierdas lo que odias ahora mismo. ♪",
                "... Y todo el mundo odiaba amarte más fuerte.",
                "Si empiezas con el auto-sacrificio por aquellos que amas, terminarás tu odio por aquellos que te han sacrificado.",
                "Su odio es igual a la energía de miles de soles.",
                "En el teatro, me encantó el talento, odio sin regalos, bocadillos y gritos.",
                "Mira la realidad en los ojos cuando el odio te hace ciego.",
                "Esa sería la mayor desgracia. ¡Encuentra a un buen hombre que ha decidido odiar!",
                "No odies enemigos. Las emociones evitan el pensamiento. == sincronía, corregida por elderman == @elder_man",
                "Solía ser despreciado por la ignorancia ygilidad, ahora odian la mente y el conocimiento.",
                "Si me gusta el odio por la vida, no odio la vida. Lo disfruto.",
                "Es fácil ser amable con aquellos que amas, y ser amable con aquellos que odias es la ciencia."
            ]
        }
    }
}